{
  "title": "Bienvenido a Pokémon",
  "description": "Aprende cómo gradear tus cartas Pokémon profesionalmente.",
  "gradingSection": {
    "howToGrade": "Cómo gradear Cartas Pokémon: Guía Completa",
    "findHowToMaximizeValue": "Descubre cómo evaluar y clasificar tus cartas Pokémon para maximizar su valor, conoce las casas de grading más importantes y los criterios esenciales para obtener la mejor calificación.",
    "completeGuide": "Guía Completa",
    "whatIsGrading": "¿Qué es el Grading de Cartas Pokémon?",
    "howToProtectCards": "¿Cómo Proteger tus Cartas Pokémon?",
    "bestCompanies": "Las Mejores Casas de Grading de Cartas Pokémon",
    "gradingCriteria": "Criterios Clave para el Grading de Cartas",
    "companiesComparission": "Comparativa de las Mejores Casas de Grading",
    "gradingExplanation": "El grading, o la calificación de cartas coleccionables, es un proceso mediante el cual especialistas evalúan y autentican el estado de una carta Pokémon. Este sistema es esencial para determinar su valor en el mercado de coleccionismo. Durante este procedimiento, se examinan varios aspectos de la carta, como su estado físico y su autenticidad.",
    "gradingObjective": "El objetivo principal del grading es certificar que la carta cumple con estándares de calidad reconocidos mundialmente. Las cartas en perfecto estado con calificaciones altas son extremadamente deseadas por los coleccionistas, lo que incrementa significativamente su precio de reventa. Si tienes cartas raras, el grading es un paso esencial para preservar su valor a largo plazo.",
    "selectingGradingCompanyCrucial": "Seleccionar la casa de grading adecuada para tus cartas es crucial. Cada compañía tiene criterios específicos, tiempos de entrega y niveles de fiabilidad que pueden influir en el valor final de tu carta. Aquí te mostramos algunas de las más reconocidas en el mundo del coleccionismo",
    "companies": {
      "psa": {
        "title": "PSA (Professional Sports Authenticator)",
        "description": "Es la casa de grading más popular y respetada. Conocida por sus rigurosos estándares, las cartas con una calificación PSA 10 alcanzan precios astronómicos."
      },
      "becket": {
        "title": "Beckett Grading Services (BGS)",
        "description": "Especializada en calificaciones precisas y detalladas, Beckett se destaca por su estricta evaluación de esquinas y bordes."
      },
      "apGrading": {
        "title": "APGrading",
        "description": "Una opción asequible en Europa, ofrece buenos tiempos de entrega y resultados confiables."
      },
      "pcaGrade": {
        "title": "PCAgrade",
        "description": "Popular en Francia y otros países europeos, conocida por un enfoque rápido y accesible."
      },
      "europeanGrading": {
        "title": "EuropeanGrading",
        "description": "Una de las casas líderes en Europa, famosa por su atención al detalle y precios competitivos."
      }
    },
    "itsOnYou": "Elegir una casa de grading depende de tus objetivos: aumentar el valor de reventa, proteger tu carta o simplemente certificar su autenticidad."
  }
}